Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Курултай1.tmx
Source language: ba
Languages: ru

source: Дәүләт власын тормошҡа ашырыу үҙенсәлектәрен күрһәтеүсе мәғлүмәттәрҙең асыҡ һәм барыһының да улар менән танышыуға хоҡуғы булыуы дәүләт менән идара итеү органдарының эшмәкәрлеге халыҡ мәнфәғәттәре файҙаһына йүнәлтелеүен дәлилләй.
ru: Открытость и доступность информации, характеризующие особенности реализации государственной власти, являются одним из самых весомых аргументов в пользу деятельности органов государственного управления в интересах населения.

source: Дәүләт Йыйылышы – Ҡоролтай эшмәкәрлеге тураһындағы мәғлүмәттәрҙе уның сайтына урынлаштырыу парламентыбыҙҙың эшәмәкәрлегенең асыҡ булыуын тәьмин итеүҙе һәм граждандарҙың уның эшмәкәрлеге тураһында мәғлүмәткә эйә булыуға конституцион хоҡуғын томошҡа ашырыуҙы маҡсат итеп ҡуя.
ru: Размещение сведений о деятельности Государственного Собрания – Курултая на его сайте ставит целью обеспечение открытости деятельности нашего парламента и реализации конституционных прав граждан на информацию о его работе.

source: Бында Һеҙ парламент тарихы, парламентаризмдың барлыҡҡа килеү һәм үҫеш юлдары менән таныша, уның комитеттары һәм комиссиялары эше, депутаттарҙың биографияһы һәм уларҙың эмәкәрлеге тураһында башҡа төрлө мәғлүмәттәр ала алаһығыҙ.
ru: Здесь Вы можете ознакомиться с историей парламента, становлением и развитием парламентаризма на нашем крае, узнать сведения о действиях его комитетов и комиссий, биографиях депутатов, получить иную информацию об их деятельности.

source: Шулай уҡ сайтта Дәүләт Йыйылышы Секретариаты, уның вәкәләттәрен тормошҡа ашырыусы, закондар сығарыу эшмәкәрлегенең уңышын тәьмин итеүсе дәүләт хеҙмәткәрҙәренең эше тураһында ла күп мәғлүмәттәр бирелгән.
ru: Широко представлены также новости о работе Секретариата Государственного Собрания, гражданских служащих, обеспечивающих осуществление его полномочий, от которых в значительной мере зависит успех законотворческой деятельности нашего парламента.

source: Рәсми мәғлүмәт порталы закондар сығарыу эшмәкәрлеге менән генә сикләнеп ҡалмай, ул шулай уҡ яңы закон проекттары өлкәһендә алып барылған эштәрҙе лә яҡтырта.
ru: Официальный информационный портал содержит сведения не только о действующем законодательстве, но и о работе над новыми законопроектами, которая только начинается.

source: Бында пленар ултырыштар, парламент тыңлауҙары, пресс-конференциялар тураһында отчеттар, йәмғиәт тормошондағы башҡа ваҡиғалар тураһында мәғлүмәттәр баҫыла һәм йәмәғәтселек ҡаҙанышына әйләнә.
ru: Здесь публикуются и становятся достоянием общественности отчеты о пленарных заседаниях, парламентских слушаниях, пресс-конференциях и других событиях общественной жизни.

source: Беҙҙең мәғлүмәти портал Дәүләт Йыйылышы – Ҡоролтай эшмәкәрлеге һәм уның депутаттары тураһында ҡыҙыҡлы һәм файҙалы мәғлүмәт сығанағы һәм эшебеҙ тураһында йәмәғәтселектә ыңғай фекер тыуҙырыу нигеҙе булып тороуына ышанам.
ru: Верю, что страницы нашего информационного портала станут хорошим источником интересной и полезной информации о деятельности Государственного Собрания - Курултая и его депутатов, надежной основой формирования благоприятного общественного мнения о нашей работе.
